Repository: 0langa/StorageMaster
Catalog: src/StorageMaster.Core/Strings/*/Resources.resw
Source language: en_us
Languages: de_de, es_es

# Health_Status_NoDrives
source: No ready local drives were found.
de_de: Es wurden keine betriebsbereiten lokalen Laufwerke gefunden.
es_es: No se encontró ninguna unidad local disponible.

# Health_Status_ShowingStored
source: Showing the latest stored drive health snapshot.
de_de: Es wird die zuletzt gespeicherte Momentaufnahme des Laufwerkszustands angezeigt.
es_es: Se muestra la última instantánea guardada del estado de la unidad.

# Health_Title
source: Drive Health
de_de: Laufwerkszustand
es_es: Estado de la unidad

# Nav_Analyze
source: Analyze
de_de: Analysieren
es_es: Analizar

# Nav_AutomationName
source: StorageMaster navigation
es_es: Navegación de StorageMaster

# Nav_Clean
source: Clean
de_de: Bereinigen
es_es: Limpiar

# Nav_Cleanup
source: Cleanup
de_de: Bereinigung
es_es: Limpieza

# Nav_Dashboard
source: Dashboard
es_es: Panel

# Nav_DriveHealth
source: Drive Health
de_de: Laufwerkszustand
es_es: Estado de la unidad

# Nav_Duplicates
source: Duplicates
de_de: Duplikate
es_es: Duplicados

# Nav_Monitor
source: Monitor
de_de: Überwachung
es_es: Supervisar

# Nav_Overview
source: Overview
de_de: Übersicht
es_es: Vista general

# Nav_Results
source: Results
de_de: Ergebnisse
es_es: Resultados

# Nav_Scan
source: Scan
de_de: Überprüfung
es_es: Análisis

# Nav_ScanWorkspace
source: Scan Workspace
de_de: Überprüfungsbereich
es_es: Espacio de trabajo

# Nav_Settings
source: Settings
de_de: Einstellungen
es_es: Configuración

# Nav_SmartCleaner
source: Smart Cleaner
de_de: Intelligente Bereinigung
es_es: Limpieza inteligente

# Nav_SpaceMap
source: Space Map
de_de: Speicherbelegung
es_es: Mapa de espacio

# Results_CategoryFilterActive
source: Category filter active
de_de: Kategoriefilter aktiv
es_es: Filtro de categoría activo

# Results_ClearCategoryFilter
source: Clear category
de_de: Kategoriefilter aufheben
es_es: Borrar categoría

# Results_ClearFilter
source: Clear filter
de_de: Filter löschen
es_es: Borrar filtro

# Results_Column_Category
source: Category
de_de: Kategorie
es_es: Categoría

# Results_Column_ErrorType
source: Error type
de_de: Fehlertyp
es_es: Tipo de error

# Results_Column_File
source: File
de_de: Datei
es_es: Archivo

# Results_Column_Files
source: Files
de_de: Dateien
es_es: Archivos

# Results_Column_Folder
source: Folder
de_de: Ordner
es_es: Carpeta

# Results_Column_FolderTotalSize
source: Total Size
de_de: Gesamtgröße
es_es: Tamaño total

# Results_Column_Message
source: Message
de_de: Meldung
es_es: Mensaje

# Results_Column_Modified
source: Modified
de_de: Änderungsdatum
es_es: Modificado

# Results_Column_Path
source: Path
de_de: Pfad
es_es: Ruta

# Results_Column_Size
source: Size
de_de: Größe
es_es: Tamaño

# Results_Column_TotalSize
source: Total size
de_de: Gesamtgröße
es_es: Tamaño total

# Results_Column_Type
source: Type
de_de: Typ
es_es: Tipo

# Results_CopyFullPath
source: Copy full path
de_de: Vollständigen Pfad kopieren
es_es: Copiar ruta completa

# Results_Empty_Body
source: Run a scan first, then return here for results, duplicates, and cleanup.
de_de: Führen Sie zuerst eine Überprüfung durch und kehren Sie dann für Ergebnisse, Duplikate und Bereinigung hierher zurück.
es_es: Ejecute primero un análisis y vuelva aquí para consultar los resultados, los duplicados y la limpieza.

# Results_Empty_Title
source: No completed scan selected.
de_de: Keine abgeschlossene Überprüfung ausgewählt.
es_es: No hay ningún análisis completado seleccionado.

# Results_Errors_Status_Empty
source: No scan issues were recorded for this session.
de_de: Bei dieser Überprüfung wurden keine Fehler aufgezeichnet.
es_es: No se registró ninguna incidencia de análisis en esta sesión.

# Results_Errors_Status_Idle
source: Open Errors to load scan issues.
de_de: Öffnen Sie „Fehler“, um die Überprüfungsfehler zu laden.
es_es: Abra Errores para cargar las incidencias del análisis.

# Results_Errors_Status_LoadFailed
source: Could not load scan issues: {0}
de_de: Die Überprüfungsfehler konnten nicht geladen werden: {0}
es_es: No se pudieron cargar las incidencias del análisis: {0}

# Results_Errors_Status_LoadMoreFailed
source: Could not load more scan issues: {0}
de_de: Es konnten keine weiteren Überprüfungsfehler geladen werden: {0}
es_es: No se pudieron cargar más incidencias del análisis: {0}

# Results_Errors_Status_Loaded
source: Loaded {0} of {1} scan issue(s).
de_de: {0} von {1} Überprüfungsfehlern geladen.
es_es: Se han cargado {0} de {1} incidencias del análisis.

# Results_Errors_Status_Loading
source: Loading scan issues…
de_de: Überprüfungsfehler werden geladen…
es_es: Cargando incidencias del análisis…

# Results_Errors_Status_None
source: No scan errors were recorded for this session.
de_de: Bei dieser Überprüfung sind keine Fehler aufgetreten.
es_es: No se registró ningún error de análisis en esta sesión.

# Results_Errors_Status_Paged
source: Open Errors to load paged scan issues.
de_de: Öffnen Sie „Fehler“, um die Überprüfungsfehler seitenweise zu laden.
es_es: Abra Errores para cargar las incidencias del análisis por páginas.

# Results_Filter_Count
source: Showing {0} of {1} files.
de_de: {0} von {1} Dateien werden angezeigt.
es_es: Se muestran {0} de {1} archivos.

# Results_Filter_CountInCategory
source: Showing {0} of {1} files in {2}.
de_de: {0} von {1} Dateien in {2} werden angezeigt.
es_es: Se muestran {0} de {1} archivos en {2}.

# Results_Filter_Placeholder
source: Filter by path or name…
de_de: Nach Pfad oder Name filtern…
es_es: Filtrar por ruta o nombre…

# Results_FolderTree_Status_ChildrenLoadFailed
source: Could not load children of {0}: {1}
de_de: Die Unterordner von {0} konnten nicht geladen werden: {1}
es_es: No se pudieron cargar las subcarpetas de {0}: {1}

# Results_FolderTree_Status_ChildrenLoaded
source: Loaded {0} child folder(s) for {1}.
de_de: {0} Unterordner für {1} geladen.
es_es: Se han cargado {0} subcarpetas de {1}.

# Results_FolderTree_Status_Empty
source: No folder rows are available for this session.
de_de: Für diese Überprüfung sind keine Ordnereinträge verfügbar.
es_es: No hay carpetas disponibles para esta sesión.

# Results_FolderTree_Status_Idle
source: Open Folder Tree to load the hierarchy.
de_de: Öffnen Sie „Ordnerstruktur“, um die Hierarchie zu laden.
es_es: Abra Árbol de carpetas para cargar la jerarquía.

# Results_FolderTree_Status_LoadFailed
source: Could not load folder tree: {0}
de_de: Die Ordnerstruktur konnte nicht geladen werden: {0}
es_es: No se pudo cargar el árbol de carpetas: {0}

# Results_FolderTree_Status_LoadingChildren
source: Loading children of {0}…
de_de: Unterordner von {0} werden geladen…
es_es: Cargando las subcarpetas de {0}…

# Results_FolderTree_Status_LoadingRoots
source: Loading top-level folders…
de_de: Ordner der obersten Ebene werden geladen…
es_es: Cargando las carpetas de primer nivel…

# Results_FolderTree_Status_NoChildren
source: {0} has no nested folders.
de_de: {0} enthält keine Unterordner.
es_es: {0} no contiene subcarpetas.

# Results_FolderTree_Status_OnDemand
source: Open Folder Tree to build the hierarchy on demand.
de_de: Öffnen Sie „Ordnerstruktur“, um die Hierarchie bei Bedarf aufzubauen.
es_es: Abra Árbol de carpetas para generar la jerarquía a petición.

# Results_FolderTree_Status_Ready
source: Expand a folder to load only its direct children.
de_de: Erweitern Sie einen Ordner, um nur dessen direkte Unterordner zu laden.
es_es: Expanda una carpeta para cargar solo sus subcarpetas directas.

# Results_LoadMoreFiles
source: Load more files
de_de: Weitere Dateien laden
es_es: Cargar más archivos

# Results_LoadMoreFolders
source: Load more folders
de_de: Weitere Ordner laden
es_es: Cargar más carpetas

# Results_OpenContainingFolder
source: Open containing folder in Explorer
de_de: Speicherort im Explorer öffnen
es_es: Abrir la carpeta contenedora en el Explorador de archivos

# Results_OpenInExplorer
source: Open in Explorer
de_de: Im Explorer öffnen
es_es: Abrir en el Explorador de archivos

# Results_OpenWorkspace
source: Workspace
de_de: Überprüfungsbereich
es_es: Espacio de trabajo

# Results_OpenWorkspace_Tooltip
source: Open unified scan workspace
de_de: Gemeinsamen Überprüfungsbereich öffnen
es_es: Abrir el espacio de trabajo unificado del análisis

# Results_Page_AutomationName
source: Results page
de_de: Seite „Ergebnisse“
es_es: Página Resultados

# Results_SessionNote_Title
source: Scan data changed after cleanup
de_de: Überprüfungsdaten haben sich nach der Bereinigung geändert
es_es: Los datos del análisis cambiaron tras la limpieza

# Results_Status_FilterFailed
source: Could not filter scan results: {0}
de_de: Die Überprüfungsergebnisse konnten nicht gefiltert werden: {0}
es_es: No se pudieron filtrar los resultados del análisis: {0}

# Results_Status_LoadFailed
source: Could not load scan results: {0}
de_de: Die Überprüfungsergebnisse konnten nicht geladen werden: {0}
es_es: No se pudieron cargar los resultados del análisis: {0}

# Results_Status_LoadMoreFilesFailed
source: Could not load more files: {0}
de_de: Es konnten keine weiteren Dateien geladen werden: {0}
es_es: No se pudieron cargar más archivos: {0}

# Results_Status_LoadMoreFoldersFailed
source: Could not load more folders: {0}
de_de: Es konnten keine weiteren Ordner geladen werden: {0}
es_es: No se pudieron cargar más carpetas: {0}

# Results_Status_NoSessions
source: No completed scan sessions yet.
de_de: Bisher keine abgeschlossenen Überprüfungssitzungen.
es_es: Aún no hay sesiones de análisis completadas.

# Results_Summary_Date
source: Date
de_de: Datum
es_es: Fecha

# Results_Summary_Files
source: Files
de_de: Dateien
es_es: Archivos

# Results_Summary_ScanRoot
source: Scan root
de_de: Startpfad
es_es: Raíz del análisis

# Results_Summary_TotalSize
source: Total size
de_de: Gesamtgröße
es_es: Tamaño total

# Results_Tab_Errors
source: Errors
de_de: Fehler
es_es: Errores

# Results_Tab_FileTypes
source: File Types
de_de: Dateitypen
es_es: Tipos de archivo

# Results_Tab_FolderTree
source: Folder Tree
de_de: Ordnerstruktur
es_es: Árbol de carpetas

# Results_Tab_LargestFiles
source: Largest Files
de_de: Größte Dateien
es_es: Archivos más grandes

# Results_Tab_LargestFolders
source: Largest Folders
de_de: Größte Ordner
es_es: Carpetas más grandes

# Results_Title
source: Results
de_de: Ergebnisse
es_es: Resultados

# Rule_ApplicationCaches_Description
source: Cache folder at {0}. Contains {1} files totalling {2}.
de_de: Cacheordner unter {0}. Enthält {1} Dateien mit insgesamt {2}.
es_es: Carpeta de caché en {0}. Contiene {1} archivos con un total de {2}.

# Rule_ApplicationCaches_FirefoxProfiles
source: Firefox Profiles Cache
de_de: Cache der Firefox-Profile
es_es: Caché de perfiles de Firefox

# Rule_ApplicationCaches_InternetCache
source: IE / Edge Internet Cache
es_es: Caché de Internet de IE / Edge

# Rule_ApplicationCaches_Name
source: Application Caches
de_de: Anwendungscaches
es_es: Cachés de aplicaciones

# Rule_ApplicationCaches_Npm
source: npm Cache
es_es: Caché de npm

# Rule_ApplicationCaches_NuGet
source: NuGet Package Cache
de_de: NuGet-Paketcache
es_es: Caché de paquetes de NuGet

# Rule_ApplicationCaches_Pip
source: pip Cache
es_es: Caché de pip

# Rule_ApplicationCaches_WebCache
source: Windows Web Cache
es_es: Caché web de Windows

# Rule_ApplicationCaches_Yarn
source: Yarn Cache
es_es: Caché de Yarn

# Rule_BrowserCache_Description
source: Cached web content from Chrome, Edge, Firefox, Brave, and Opera. Pages will load slightly slower after first visit until the cache rebuilds. Estimated savings: {0}.
de_de: Zwischengespeicherte Webinhalte von Chrome, Edge, Firefox, Brave und Opera. Seiten laden nach dem ersten Besuch etwas langsamer, bis der Cache neu aufgebaut ist. Geschätzte Einsparung: {0}.
es_es: Contenido web almacenado en caché por Chrome, Edge, Firefox, Brave y Opera. Las páginas tardarán algo más en cargarse tras la primera visita, hasta que se reconstruya la caché. Ahorro estimado: {0}.

# Rule_BrowserCache_Name
source: Browser Cache
es_es: Caché del navegador

# Rule_BrowserCache_Title
source: Browser cache ({0} cache folder(s))
de_de: Browsercache ({0} Cacheordner)
es_es: Caché del navegador ({0} carpetas de caché)

# Rule_DeliveryOptimization_Description
source: Windows stores downloaded update content here to share with other devices. Deleting it does not affect your installed updates; Windows will rebuild the cache over time as needed.
de_de: Windows speichert hier heruntergeladene Updateinhalte, um sie für andere Geräte freizugeben. Das Löschen wirkt sich nicht auf Ihre installierten Updates aus; Windows baut den Cache bei Bedarf mit der Zeit neu auf.
es_es: Windows guarda aquí el contenido de las actualizaciones descargadas para compartirlo con otros dispositivos. Eliminarlo no afecta a las actualizaciones instaladas; Windows reconstruirá la caché con el tiempo, según sea necesario.

# Rule_DeliveryOptimization_Name
source: Delivery Optimization Cache
de_de: Cache der Übermittlungsoptimierung
es_es: Caché de Optimización de entrega

# Rule_DeliveryOptimization_Title
source: Delivery Optimization cache ({0})
de_de: Cache der Übermittlungsoptimierung ({0})
es_es: Caché de Optimización de entrega ({0})

# Rule_DnsCache_Description
source: Flushes the Windows DNS resolver cache (runs ipconfig /flushdns). Removes stale domain resolution entries. No disk space freed.
de_de: Leert den DNS-Auflösungscache von Windows (führt ipconfig /flushdns aus). Entfernt veraltete Einträge zur Domänenauflösung. Es wird kein Speicherplatz freigegeben.
es_es: Vacía la caché de resolución DNS de Windows (ejecuta ipconfig /flushdns). Elimina las entradas de resolución de dominios obsoletas. No libera espacio en disco.

# Rule_DnsCache_Name
source: DNS Client Cache
es_es: Caché del cliente DNS

# Rule_DnsCache_Title
source: DNS client cache
es_es: Caché del cliente DNS

# Rule_DownloadedInstallers_Description
source: Installer files (.exe, .msi, .iso, …) in your Downloads folder. Estimated savings: {0}. Review before deleting — some may be needed for reinstallation.
de_de: Installationsdateien (.exe, .msi, .iso, …) in Ihrem Ordner „Downloads“. Geschätzte Einsparung: {0}. Vor dem Löschen prüfen — einige werden möglicherweise für eine Neuinstallation benötigt.
es_es: Archivos de instalación (.exe, .msi, .iso, …) en la carpeta Descargas. Ahorro estimado: {0}. Revíselos antes de eliminarlos: algunos pueden ser necesarios para reinstalar.

# Rule_DownloadedInstallers_Name
source: Downloaded Installers
de_de: Heruntergeladene Installationsdateien
es_es: Instaladores descargados

# Rule_DownloadedInstallers_Title
source: Downloaded installers ({0} files)
de_de: Heruntergeladene Installationsdateien ({0} Dateien)
es_es: Instaladores descargados ({0} archivos)

# Rule_DuplicateFiles_Name
source: Duplicate Files
de_de: Duplikatdateien
es_es: Archivos duplicados

# Rule_FontCache_Description
source: Windows font rendering cache. The Font Cache Service rebuilds it automatically on the next boot. Estimated savings: {0}.
de_de: Cache für die Schriftartendarstellung von Windows. Der Windows-Schriftartcachedienst erstellt ihn beim nächsten Start automatisch neu. Geschätzte Einsparung: {0}.
es_es: Caché de representación de fuentes de Windows. El Servicio de caché de fuentes de Windows la reconstruye automáticamente en el próximo inicio. Ahorro estimado: {0}.

# Rule_FontCache_Name
source: Font Cache
de_de: Schriftartcache
es_es: Caché de fuentes

# Rule_FontCache_Title
source: Font cache ({0} folder(s))
de_de: Schriftartcache ({0} Ordner)
es_es: Caché de fuentes ({0} carpetas)

# Rule_IconCache_Description
source: Explorer icon cache database files. Windows rebuilds them automatically. Deleting may cause temporary icon refresh. Estimated savings: {0}.
de_de: Datenbankdateien des Explorer-Symbolcaches. Windows erstellt sie automatisch neu. Nach dem Löschen werden die Symbole vorübergehend neu aufgebaut. Geschätzte Einsparung: {0}.
es_es: Archivos de base de datos de la caché de iconos del Explorador. Windows los reconstruye automáticamente. Al eliminarlos, es posible que los iconos se actualicen temporalmente. Ahorro estimado: {0}.

# Rule_IconCache_Name
source: Icon Cache
de_de: Symbolcache
es_es: Caché de iconos

# Rule_IconCache_Title
source: Icon cache ({0} file(s))
de_de: Symbolcache ({0} Datei(en))
es_es: Caché de iconos ({0} archivos)

# Rule_LargeOldFiles_Description
source: {0}, last modified {1}. Path: {2}
de_de: {0}, zuletzt geändert am {1}. Pfad: {2}
es_es: {0}, modificado por última vez el {1}. Ruta: {2}

# Rule_LargeOldFiles_Name
source: Large Old Files
de_de: Große alte Dateien
es_es: Archivos grandes y antiguos

# Rule_LargeOldFiles_Title
source: Large old file: {0}
de_de: Große alte Datei: {0}
es_es: Archivo grande y antiguo: {0}

# Rule_PrefetchFiles_Description
source: App launch prefetch data in C:\Windows\Prefetch. Windows rebuilds these within days of normal use. First launch of each app may be slightly slower. Estimated savings: {0}.
de_de: Prefetch-Daten für den App-Start in C:\Windows\Prefetch. Windows erstellt sie bei normaler Nutzung innerhalb weniger Tage neu. Der erste Start jeder App kann dadurch etwas langsamer sein. Geschätzte Einsparung: {0}.
es_es: Datos de Prefetch del inicio de aplicaciones en C:\Windows\Prefetch. Windows los reconstruye en unos días de uso normal. El primer inicio de cada aplicación puede ser algo más lento. Ahorro estimado: {0}.

# Rule_PrefetchFiles_Name
source: Prefetch Files
de_de: Prefetch-Dateien
es_es: Archivos de Prefetch

# Rule_PrefetchFiles_Title
source: Prefetch files ({0} files)
de_de: Prefetch-Dateien ({0} Dateien)
es_es: Archivos de Prefetch ({0} archivos)

# Rule_ProgramLeftovers_Description
source: AppData folder that appears to belong to a program no longer installed, unmodified for over 90 days. Review carefully before deleting. Path: {0}. Size: {1}.
de_de: AppData-Ordner, der offenbar zu einem nicht mehr installierten Programm gehört und seit über 90 Tagen unverändert ist. Vor dem Löschen sorgfältig prüfen. Pfad: {0}. Größe: {1}.
es_es: Carpeta de AppData que parece pertenecer a un programa que ya no está instalado y que no se ha modificado desde hace más de 90 días. Revísela con atención antes de eliminarla. Ruta: {0}. Tamaño: {1}.

# Rule_ProgramLeftovers_Name
source: Uninstalled Program Leftovers
de_de: Reste deinstallierter Programme
es_es: Restos de programas desinstalados

# Rule_ProgramLeftovers_Title
source: Program leftover: {0}
de_de: Programmrest: {0}
es_es: Resto de programa: {0}

# Rule_RecycleBin_Name
source: Recycle Bin
de_de: Papierkorb
es_es: Papelera de reciclaje

# Rule_RecycleBin_Title
source: Recycle Bin ({0} items)
de_de: Papierkorb ({0} Elemente)
es_es: Papelera de reciclaje ({0} elementos)

# Rule_StoreLogs_Description
source: Diagnostic log files generated by the Microsoft Store app. Safe to delete — the Store recreates them as needed. Estimated savings: {0}.
de_de: Diagnoseprotokolldateien der Microsoft Store-App. Können bedenkenlos gelöscht werden — der Store erstellt sie bei Bedarf neu. Geschätzte Einsparung: {0}.
es_es: Archivos de registro de diagnóstico generados por la aplicación Microsoft Store. Se pueden eliminar sin riesgo: Microsoft Store los vuelve a crear cuando los necesita. Ahorro estimado: {0}.

# Rule_StoreLogs_Name
source: Microsoft Store Logs
de_de: Microsoft Store-Protokolle
es_es: Registros de Microsoft Store

# Rule_StoreLogs_Title
source: Microsoft Store logs ({0} item(s))
de_de: Microsoft Store-Protokolle ({0} Element(e))
es_es: Registros de Microsoft Store ({0} elementos)

# Rule_TempFiles_Description
source: Files in canonical Windows temp folders. Estimated savings: {0}.
de_de: Dateien in den standardmäßigen temporären Windows-Ordnern. Geschätzte Einsparung: {0}.
es_es: Archivos de las carpetas temporales estándar de Windows. Ahorro estimado: {0}.

# Rule_TempFiles_Name
source: Temporary Files
de_de: Temporäre Dateien
es_es: Archivos temporales

# Rule_TempFiles_Title
source: Temporary files ({0} files)
de_de: Temporäre Dateien ({0} Dateien)
es_es: Archivos temporales ({0} archivos)

# Rule_ThumbnailCache_Description
source: Explorer thumbnail database files. Windows regenerates them automatically when folders with images are opened. Estimated savings: {0}.
de_de: Datenbankdateien der Explorer-Miniaturansichten. Windows erstellt sie automatisch neu, sobald Ordner mit Bildern geöffnet werden. Geschätzte Einsparung: {0}.
es_es: Archivos de base de datos de miniaturas del Explorador. Windows los regenera automáticamente al abrir carpetas con imágenes. Ahorro estimado: {0}.

# Rule_ThumbnailCache_Name
source: Thumbnail Cache
de_de: Miniaturansichtscache
es_es: Caché de miniaturas

# Rule_ThumbnailCache_Title
source: Thumbnail cache ({0} file(s))
de_de: Miniaturansichtscache ({0} Datei(en))
es_es: Caché de miniaturas ({0} archivos)

# Rule_WindowsErrorReporting_Description
source: Crash dumps and diagnostic reports generated when programs or Windows itself encounters an error. Safe to delete — Microsoft has already received any reports you chose to send. Estimated savings: {0}.
de_de: Absturzabbilder und Diagnoseberichte, die erstellt werden, wenn bei Programmen oder bei Windows selbst ein Fehler auftritt. Können bedenkenlos gelöscht werden — Microsoft hat die von Ihnen übermittelten Berichte bereits erhalten. Geschätzte Einsparung: {0}.
es_es: Volcados de bloqueo e informes de diagnóstico que se generan cuando un programa o el propio Windows encuentra un error. Se pueden eliminar sin riesgo: Microsoft ya ha recibido los informes que se haya optado por enviar. Ahorro estimado: {0}.

# Rule_WindowsErrorReporting_Name
source: Windows Error Reports
de_de: Windows-Fehlerberichte
es_es: Informes de errores de Windows

# Rule_WindowsErrorReporting_Title
source: Windows Error Reports ({0} location(s))
de_de: Windows-Fehlerberichte ({0} Speicherort(e))
es_es: Informes de errores de Windows ({0} ubicaciones)

# Rule_WindowsUpdateCache_Description
source: Downloaded update packages that have already been applied. Windows will re-download them only if the same update needs to be re-applied. Estimated savings: {0}.
de_de: Heruntergeladene Updatepakete, die bereits installiert wurden. Windows lädt sie nur dann erneut herunter, wenn dasselbe Update noch einmal installiert werden muss. Geschätzte Einsparung: {0}.
es_es: Paquetes de actualización descargados que ya se han aplicado. Windows volverá a descargarlos solo si hay que aplicar de nuevo la misma actualización. Ahorro estimado: {0}.

# Rule_WindowsUpdateCache_Name
source: Windows Update Cache
es_es: Caché de Windows Update

# Rule_WindowsUpdateCache_Title
source: Windows Update cache ({0} files)
de_de: Windows Update-Cache ({0} Dateien)
es_es: Caché de Windows Update ({0} archivos)

# Safety_CannotBeUndone
source: This cannot be undone.
de_de: Dieser Vorgang kann nicht rückgängig gemacht werden.
es_es: Esta acción no se puede deshacer.

# Safety_Cleanup_CleanUpSelected_Button
source: Clean Up Selected…
de_de: Auswahl bereinigen…
es_es: Limpiar lo seleccionado…

# Safety_Cleanup_CleanUp_Button
source: Clean Up
de_de: Bereinigen
es_es: Limpiar

# Safety_Cleanup_ClearEntireDownloads_Header
source: Clear entire Downloads folder (sub-option)
de_de: Gesamten Downloads-Ordner leeren (Unteroption)
es_es: Vaciar toda la carpeta Descargas (subopción)

# Safety_Cleanup_ConfirmDryRun_Message
source: This will simulate the cleanup for {0} of selected items without deleting anything. Continue?
de_de: Dadurch wird die Bereinigung für {0} an ausgewählten Elementen simuliert, ohne dass etwas gelöscht wird. Fortfahren?
es_es: Esta acción simulará la limpieza de {0} de elementos seleccionados sin eliminar nada. ¿Desea continuar?
